export const BenefitsList = [
  {
    icon: "/coins.svg",
    title: "Подходящие цены",
    description:
      "Все работы мы производим с лояльными ценами и учитываем регион перевозки груза.",
  },
  {
    icon: "/user.svg",
    title: "Дополнительные услуги",
    description:
      "Предлагаем услуги по сборке и разборке мебели, а также по её упаковке, такелажные работы.",
  },
  {
    icon: "/car.svg",
    title: "Транспорт",
    description:
      "Подберем подходящий транспорт. У нас имеются машины от 3 до 6м с боковой и верхней загрузкой.",
  },
  {
    icon: "/car_arrow.svg",
    title: "Удобство",
    description: "Выполняем попутные перевозки и погрузки догрузом.",
  },
];
